ansible
autocode
autoconf
autojump
bash-completion
bash-git-prompt
bdw-gc
boost
bower
cgal
crystal-lang
cscope
ctags
curl
elasticsearch@2.4
freetype
freexl
gdal
gdbm
geos
giflib
git
gmp
httpie
icu4c
imagemagick
jpeg
json-c
libevent
libffi
libgeotiff
liblwgeom
libpng
libspatialite
libtiff
libtool
libxml2
libyaml
llvm
lzlib
macvim
mono
mpfr
node
openssl
openssl@1.1
pcre
phantomjs
pkg-config
postgis
postgresql
proj
python
python3
rbenv
readline
redis
ruby-build
s3cmd
sfcgal
sqlite
the_silver_searcher
unrar
v8
wget
xz
yarn
youtube-dl
